[
  {
    "deskripsi": " Diawali dari penandatangan perjanjian antara Kerajaan Mataram dan VOC pada 15 Januari 1678. Kala itu Amangkurat II menyerahkan Semarang kepada pihak VOC sebagai pembayaran karena VOC telah berhasil membantu Mataram menumpas pemberontakan Trunojoyo. Setelah Semarang berada di bawah kekuasaan penuh VOC, kota itu pun mulai dibangun. Sebuah benteng bernama Vijfhoek yang digunakan sebagai tempat tinggal warga Belanda dan pusat militer mulai dibangun. Lama kelamaan benteng tidak mencukupi sehingga warga mulai membangun rumah di luar sebelah timur benteng. Tak hanya rumah-rumah warga, gedung pemerintahan dan perkantoran juga didirikan. Pada tahun 1740-1743 terjadilah peristiwa Geger Pacinan, perlawanan terbesar pada kurun waktu kekuasaan VOC di Pulau Jawa. Setelah perlawanan tersebut berakhir dibangunlah fortifikasi mengelilingi kawasan Kota Lama Semarang. Setelahnya karena dianggap tidak sesuai dengan perkembangan kota yang makin pesat, fortifikasi ini dibongkar pada tahun 1824. Untuk mengenang keberadaan banteng yang mengelilingi kota lama, maka jalan-jalan yang ada diberi nama seperti Noorderwalstaat (Jalan Tembok Utara-Sekarang Jalan Merak), Oosterwalstraat (Jalan Tembok Timur – Sekarang Jalan Cendrawasih), Zuiderwalstraat (Jalan Tembok Selatan-Sekarang Jalan Kepodang) dan juga Westerwaalstraat (Jalan Tembok Barat-Sekarang Jalan Mpu Tantular) Kawasan Kota Lama Semarang dahulu disebut juga Oude Stad. Luas kawasan ini sekitar 31 hektare. Dilihat dari kondisi geografi, tampak bahwa kawasan ini terpisah dengan daerah sekitarnya, sehingga tampak seperti kota tersendiri dengan julukan (Little Netherland). Kawasan Kota Lama Semarang ini merupakan saksi bisu sejarah Indonesia masa kolonial Belanda lebih dari 2 abad, dan lokasinya berdampingan dengan kawasan ekonomi dan Stasiun Tawang. Di tempat ini ada sekitar 50 bangunan kuno yang masih berdiri dengan kukuh dan mempunyai sejarah Kolonialisme di Semarang. Secara umum karakter bangunan di wilayah ini mengikuti bangunan-bangunan yang ada di benua Eropa sekitar tahun 1700-an. Hal ini bisa dilihat dari detail bangunan yang khas dan ornamen-ornamen yang identik dengan gaya Eropa. Seperti ukuran pintu dan jendela yang luar biasa besar, penggunaan kaca-kaca berwarna, bentuk atap yang unik, sampai adanya ruang bawah tanah. Seperti kota-kota lainnya yang berada di bawah pemerintahan kolonial Belanda, dibangun pula benteng sebagai pusat militer. Benteng ini berbentuk segi lima dan pertama kali dibangun di sisi barat kota lama Semarang saat ini. Benteng ini hanya memiliki satu gerbang di sisi selatannya dan lima menara pengawas. Masing-masing menara diberi nama: Zeeland, Amsterdam, Utrecht, Raamsdonk dan Bunschoten. Pemerintah Belanda memindahkan permukiman Tionghoa pada tahun 1731 di dekat permukiman Belanda, untuk memudahkan pengawasan terhadap segala aktivitas orang Tionghoa. Oleh sebab itu, Benteng tidak hanya sebagai pusat militer, tetapi juga sebagai menara pengawas bagi segala aktivitas kegiatan orang Tionghoa. Pusat dari Kawasan Kota Lama Semarang terletak di Taman Srigunting, sebuah taman yang menjadi jantung dari kawasan tersebut. Di masa lalu, taman ini dikenal sebagai parade plein, lapangan yang sering digunakan untuk parade militer karena dekat dengan sebuah barak militer. Sebelum menjadi lapangan, taman ini berfungsi sebagai kerkhof atau pemakaman warga Eropa. Pada awal abad ke-19, kerkhof dipindahkan ke daerah pengapon. Kota Lama menjadi salah satu ikon primadona bagi warga Kota Semarang sampai mancanegara turut datang ke Kota Lama ini. Rencananya Kota Lama Semarang akan diajukan oleh Situs Warisan Dunia UNESCO.",
    "id": 1,
    "sumber_media": " https://id.wikipedia.org/wiki/Kota_Lama_Semarang",
    "title": " Kota Lama Semarang",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Nama lawang sewu aslinya merupakan julukan gedung itu dalam bahasa Jawa yang berarti (bangunan berpintu seribu). Desain bangunan ini memiliki banyak ruang, serta memiliki sekitar 1.000 jendela yang tinggi-tinggi dan besar-besar sehingga dikira sebagai (pintu). Pintu-pintu di bangunan tersebut hanya berjumlah 429 buah. Jendela ukuran besar sering ditemukan pada bangunan Belanda di Indonesia. Banyak bangunan, rumah, atau struktur lain pada masa itu memiliki jendela dengan ukuran yang mirip. Hal itu dilakukan untuk beradaptasi dengan iklim lembap dan panas di Indonesia. Dengan banyaknya jendela ini, akan lebih banyak masuknya udara dan membuatnya menjadi dingin. Lawang Sewu diarsiteki oleh Cosman Citroen, dari firma yang dibentuk arsitek senior J. F. Klinkhamer dan B. J. Ouëndag.[4] Bangunan ini dirancang dalam Gaya Hindia Baru, istilah yang diterima secara akademis untuk Rasionalisme Belanda di Hindia.[11] Mirip dengan Rasionalisme Belanda, gaya adalah hasil dari upaya untuk mengembangkan solusi baru untuk mengintegrasikan preseden tradisional (klasisisme) dengan kemungkinan teknologi baru. Ini dapat digambarkan sebagai gaya transisi antara Tradisionalis dan Modernis serta dipengaruhi oleh desain Berlage. Konstruksi dimulai pada tahun 1904 dengan bangunan A yang selesai pada tahun 1907. Sisanya rampung pada tahun 1919. Awalnya digunakan oleh Nederlandsch-Indische Spoorweg Maatschappij, perusahaan kereta api pertama di Hindia Belanda. Setelah Jepang menduduki Hindia Belanda pada tahun 1942, tentara Jepang mengambil alih Lawang Sewu. Ruang bawah tanah gedung B diubah menjadi penjara dengan eksekusi mati dilakukan di dalamnya. Ketika Semarang direbut kembali oleh Belanda dalam pertempuran di Semarang pada Oktober 1945, pasukan Belanda menggunakan terowongan yang mengarah ke gedung A untuk menyelinap ke kota. Pertempuran terjadi dengan banyak pejuang Indonesia gugur. Lima pegawai yang bekerja di sana juga gugur. Setelah perang, tentara Indonesia mengambil alih kompleks.[10] Bangunan tersebut kemudian dioperasikan oleh Djawatan Kereta Republik Indonesia (DKARI).[10] Pada tahun 1992 bangunan ini ditetapkan sebagai cagar budaya.[5]",
    "id": 2,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": " Lawang Sewu Semarang",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Umbul Sidomukti merupakan destinasi wisata milik Siswono Yudo Husodo yang berlokasi di Desa Sidomukti Jimbaran, Kecamatan Bandungan, Kabupaten Semarang, Jawa Tengah. Menurut website resminya, Umbul Sidomukti ini memiliki konsep REAL yaitu Recreation, Education, Adventure, and Leisure. Tempat ini menawarkan banyak pilihan rekreasi mulai dari ATV, Paralayang, dan wisata-wisata menarik lainnya. Kawasan Wisata Umbul Sidomukti merupakan obyek wisata alam pegunungan yang terletak di Desa Sidomukti Jimbaran, Kecamatan Bandungan, Kabupaten Semarang, Jawa Tengah. Umbul Sidomukti berada di lereng Gunung Ungaran dengan ketinggian 1200 mdpl yang menjadikan hawa dingin dan udara sangat menyegarkan. Ikon wisata ini terletak pada kolam renang dari mata air alami yang airnya dingin dan segar. Aktivitas yang dapat dilakukan diantaranya seperti berenang, wahana pacu adrenaline, outbond sambil menikmati pemandangan alam. Selain itu kawasan wisata ini juga menyediakan penginapan, play ground, camping ground, dan fasilitas gathering di dalam areanya.",
    "id": 3,
    "sumber_media": " https://www.goodnewsfromindonesia.id/2022/11/28/wisata-umbul-sidomukti-wisata-alam-lengkap-di-semarang",
    "title": "Umbul Sidomukti",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Liburan akhir tahun bersama keluarga juga bisa Anda isi dengan mampir ke destinasi Wisata Kampung Batik Semarang.  Destinasi wisata ini sangat unik, karena bisa menjadi tempat Anda belajar sejarah batik hingga membuat batik tulis. Lokasi Kampung Batik Semarang berada di Rejomulyo, Semarang Timur, Jawa Tengah. Belajar sambil berwisata menjadi kegiatan yang sangat menyenangkan ketika dilakukan bersama keluarga.  Akhir tahun, adalah waktu yang biasa diambil untuk menghabiskan liburan sebelum akhirnya menyongsong tahun baru. Semarang adalah kota yang tidak jauh dari Jakarta, dan bisa Anda capai dalam waktu enam jam saja menggunakan kendaraan pribadi. Ketika berkunjung ke Semarang, Anda tidak perlu repot ke pelosok daerah lainnya, cukup mengeksplorasi wisata di wilayah kota saja. Salah satu destinasi wisata yang kini sedang hits di Semarang adalah Kampung Batik Semarang. Sederet Daya Tarik Destinasi Wisata Kampung Batik Semarang. (1). Belajar mengenal corak Batik Semarang (Batik menjadi salah satu ciri khas Indonesia. Ragam batik bisa Anda temukan di berbagai daerah, salah satunya di Semarang. Corak yang ditawarkan sangat unik. Batik Semarang memang sangat berbeda dari batik Cirebon dan Yogyakarta yang biasa Anda temui. (Batik Semarang ini coraknya banyak. Ada motif Lawang Sewu, Parang Tugu Muda, Burung blekok, Semar Asem, dan lainnya,) kata Siti Afifah pemilik Batik Figa kepada Inilah.com ditulis di Semarang, Minggu, (04/12/2022)). (2). Belajar sejarah batik. (Batik dikukuhkan pada sidang keempat Komite Antar-Pemerintah tentang Warisan Budaya Nonbendawi yang diselenggarakan UNESCO di Abu Dhabi pada 2 Oktober 2009. Pada sidang tersebut batik resmi terdaftar sebagai Warisan Kemanusiaan Karya Agung Budaya Lisan dan Nonbendawi di UNESCO. Sebelumnya selain batik, UNESCO juga sudah mengakui keris dan wayang sebagai Warisan Kemanusiaan Karya Agung Budaya Lisan dan Nonbendawi. Badan PBB untuk kebudayaan atau United Nations Educational, Scientific and Cultural Organization, (UNESCO) kemudian menetapkan batik sebagai Warisan Kemanusiaan untuk Budaya Lisan dan Nonbendawi (Masterpieces of the Oral and Intangible Heritage of Humanity)).",
    "id": 4,
    "sumber_media": "https://www.inilah.com/6-kelebihan-destinasi-wisata-kampung-batik-semarang",
    "title": " Kampung Batik Semarang ",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Candi Gedong Songo (Jawa: ꦕꦤ꧀ꦝꦶ​ꦒꦼꦝꦺꦴꦁ​ꦱꦔ, translit. Candhi Gedhong Sanga) adalah nama sebuah kompleks bangunan candi peninggalan budaya Hindu yang terletak di desa Candi, Kecamatan Bandungan, Kabupaten Semarang, Jawa Tengah, Indonesia tepatnya di lereng Gunung Ungaran. Di kompleks candi ini terdapat sembilan buah candi. Candi ini ditemukan oleh Thomas Stanford Raffles pada tahun 1804 dan merupakan peninggalan budaya Hindu dari zaman Wangsa Syailendra abad ke-9 (tahun 927 masehi). Candi ini memiliki persamaan dengan kompleks Candi Dieng di Wonosobo. Candi ini terletak pada ketinggian sekitar 1.200 m di atas permukaan laut sehingga suhu udara di sini cukup dingin (berkisar antara 19-27 °C). Adanya arca Siwa Mahakala, Siwa Mahaguru, dan Ganesha menjadi bukti bahwa Candi Gedong Songo digunakan sebagai tempat pemujaan terhadap Dewa. Lokasi sembilan candi yang tersebar di lereng Gunung Ungaran ini memiliki pemandangan alam yang indah. Selain itu, objek wisata ini juga dilengkapi dengan pemandian air panas dari mata air yang mengandung belerang, area perkemahan, dan wisata berkuda.",
    "id": 5,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": " Candi Godong Songo",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Pantai Kartini adalah objek wisata pantai di Desa Bulu, Jepara, Jawa Tengah. Pantai ini terletak 2,5 km arah barat dari pendopo Kantor Bupati Jepara. Kawasan dengan luas lahan 3,5 ha ini merupakan kawasan yang strategis karena sebagai jalur transportasi laut menuju objek wisata Taman laut Nasional Karimunjawa dan Pulau Panjang. Selain itu, Pantai Kartini, tidak bisa lepas dari suatu acara tradisional yang disebut “Lomban”. Acara ini merupakan acara budaya masyarakat Jepara yang berlangsung selama 1 hari tepatnya pada tanggal 8 Syawal atau seminggu setelah Hari Raya Idul Fitri.[1] Pantai Kartini disebut juga (pemandian) yang terletak di bagian barat Pantai Kartini karena pada awalnya digunakan sebagai pemandian yang dipercayai masyarakat dapat menyembuhkan penyakit rematik, dan gatal-gatal.",
    "id": 6,
    "sumber_media": "https://id.wikipedia.org/wiki/Pantai_Kartini",
    "title": "Pantai Kartini",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Museum Kartini adalah museum yang terletak di utara alun-alun Jepara, Jawa Tengah. Museum ini termasuk museum umum sekaligus objek wisata sejarah maupun edukasi yang dikelola oleh Dinas Pariwisata dan Kebudayaan Kabupaten Jepara. Tujuan utama didirkannya museum ini adalah untuk mengabadikan jasa-jasa perjuangan Kartini. Museum ini terdiri dari 3 buah gedung yang dibangun di atas area seluas 5.210 m2 yang apabila dilihat dari atas gedung - gedung tersebut berbentuk huruf K,T, dan N yang merupakan singkatan dari Kartini. Museum ini menyiman benda - benda peninggalan R.A. Kartini dan kakaknya, Sosro Kartono serta benda - benda kuno yang ditemukan di wilayah Kabupaten Jepara. Penyajian ruang koleksi dibagi menjadi empat ruang: 1. Ruang pertama yang merupakan badan gedung K digunakan untuk koleksi peninggalan R.A. Kartini yang berupa benda - benda serta foto semasa hidupnya. Ruang kedua yang merupakan bagian dari kaki gedung K berisi peninggalan Sosro Kartono. Ruang ketiga digunakan untuk penyajian benda - benda bersejarah dan purbakala yang ditemukan di wilayah Jepara serta hasil kerajinan Jepara yang terkenal seperti Tenun ikat Troso, anyaman bambu dan rotan. Ruang keempat merupakan gedung T yang berisi tulang ikan raksasa bernama Ikan Joko Tua Jenisnya adalah Paus Gajah, yaitu ikan Paus yang punya belalai yang ditemukan di perairan Kepulauan Karimunjawa.",
    "id": 7,
    "sumber_media": "https://id.wikipedia.org/wiki/Museum_Kartini",
    "title": "Museum Kartini",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "  Pantai Bandengan terletak di Kota Jepara, Jawa Tengah. Pantai ini memiliki hamparan pasir halus dan berwarna putih mengkilap. Garis pantai yang dimilikinya cukup panjang, sehingga kamu dapat mengunjungi Pantai Bandengan dari berbagai daerah. Jika menginginkan kondisi pantai yang lebih Private, kamu dapat sambil menginap di beberapa penginapan atau resort yang banyak tersebar di sekitar pantai. Pantai ini selalu ramai dikunjungi oleh wisatawan yang datang dari dalam maupun luar negeri. Apalagi jika weekend atau hari libur. Sejarah nama Bandengan tak terlepas dari kisah Amir Hasan yang merupakan anak dari Sunan Muria. Beliau diperintahkan untuk memperdalam dan menyebarkan ajaran Islam ke Kepulauan Karimun Jawa. Dalam perjalanan menuju Kepulauan Karimun Jawa, beliau melewati sebuah pantai dengan banyaknya ikan bandeng yang dijajakan. Sehingga desa dan pantai itu pun kemudian diberi nama Pantai Bandengan. Pantai ini pun pernah bernama Pantai Klein Scheveningen, kisahnya berawal dari R.A. Kartini dan adik-adiknya yang diajak berlibur ke pantai oleh Ny. Ovink Soer beserta suami. Sejarah nama Bandengan tak terlepas dari kisah Amir Hasan yang merupakan anak dari Sunan Muria. Beliau diperintahkan untuk memperdalam dan menyebarkan ajaran Islam ke Kepulauan Karimun Jawa. Dalam perjalanan menuju Kepulauan Karimun Jawa, beliau melewati sebuah pantai dengan banyaknya ikan bandeng yang dijajakan. Sehingga desa dan pantai itu pun kemudian diberi nama Pantai Bandengan. Pantai ini pun pernah bernama Pantai Klein Scheveningen, kisahnya berawal dari R.A. Kartini dan adik-adiknya yang diajak berlibur ke pantai oleh Ny. Ovink Soer beserta suami. Ny. Ovink Soer lalu berkata bahwa di Holland pun ada pantai yang mirip dengan Pantai Bandengan, namanya Klein Scheveningen. Secara spontan R.A. Kartini mengatakan kalau begitu kita sebut saja pantai ini dengan nama Klein Scheveningen. Sekitar tahun 1987-an pantai ini pun pernah bernama Tirta Samudra, yang kemudian dikelola oleh masyarakat sekitar untuk menjadi destinasi wisata. Dan semenjak berada di tangan pemerintah Kabupaten Jepara, pantai ini pun kembali menggunakan nama Pantai Bandengan.",
    "id": 8,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": "Pantai Bandengan, Pantai Favorit Wisata Bahari Di Jepara",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Wisata Jepara yang pertama adalah Taman Nasional Karimunjawa. Tempat wisata ini sangat populer, tidak hanya di kalangan wisatawan lokal, tapi juga di kalangan wisatawan asing. Tempat ini merupakan kumpulan dari pulau-pulau kecil yang jumlahnya bisa mencapai sekitar 20 pulau. Saat berkunjung ke Taman Karimunjawa, Moms bisa melakukan banyak kegiatan air, mulai dari snorkeling, diving, berenang, dan lain sebagainya.",
    "id": 9,
    "sumber_media": "https://id.m.wikipedia.org/wiki/Kepulauan_Karimunjawa",
    "title": "Taman Nasional Karimunjawa",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Lokasi: Ujungbatu I, Ujungbatu, Kecamatan Jepara, Kabupaten Jepara, Jawa Tengah. Selain wisata pantai, sekarang kita beralih ke wisata pulau di Jepara yang bisa Moms nikmati saat liburan. Nama pulau ini adalah Pulau Panjang. Pulau Panjang adalah pulau yang memiliki luas sekitar 19 hektar. Kawasan di sekeliling pulau ini merupakan perairan dangkal sehingga Moms bisa dengan leluasa melakukan snorkeling di sana. Selain bisa snorkeling, Moms juga dapat berkemah di pulau ini. Jadi, Moms bisa menikmati pemandangan pulau serta lautan di sekitarnya dengan bebas seharian.",
    "id": 10,
    "sumber_media": "https://www.orami.co.id/magazine/wisata-jepara?page=all",
    "title": "Pulau Panjang Jepara",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Benteng Portugis[1] adalah salah satu objek wisata andalan di Jepara. Benteng Portugis yang terletak di Desa Banyumanis Kecamatan Donorojo atau 45 km di sebelah timur laut Kota Jepara. Untuk mencapainya tersedia sarana jalan aspal berbatu dan hanya dapat dicapai menggunakan kendaraan pribadi dikarenakan tidak ada rute transportasi umum ke situs sejarah ini.",
    "id": 11,
    "sumber_media": "https://id.m.wikipedia.org/wiki/Benteng_Portugis_(Jepara)",
    "title": "Benteng Portugis",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Lokasi: Mororejo, Kecamatan Mlonggo, Kabupaten Jepara, Jawa Tengah. Masih dengan wisata pantai yang ada di Jepara, ada Pantai Pungruk yang punya air laut jernih dan deburan ombak yang merdu. Mengapa ombaknya dikatakan merdu? Ternyata ombak di sini tidak terlalu besar sehingga deburannya terdengar sangat indah dan merdu. Moms juga tak perlu takut untuk bersantai di pinggir pantai karena ombaknya tidak besar. Selain bisa bersantai di pinggir pantai, Moms juga bisa menikmati hidangan laut khas Jepara yang dapat dijumpai di beberapa rumah makan yang ada di sekitar pantai.",
    "id": 12,
    "sumber_media": "https://www.orami.co.id/magazine/wisata-jepara?page=all",
    "title": "Pantai Pungkruk",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Gunung Merbabu dikenal melalui naskah-naskah masa pra-Islam sebagai Gunung Damalung atau Gunung Pam(a)rihan. Di lerengnya pernah terdapat pertapaan terkenal dan pernah disinggahi oleh Bujangga Manik pada abad ke-15. Menurut etimologi, (merbabu) berasal dari gabungan kata (meru) (gunung) dan (abu) (abu). Nama ini baru muncul pada catatan-catatan Belanda. Gunung ini pernah meletus pada tahun 1560 dan 1797. Dilaporkan juga pada tahun 1570 pernah meletus, akan tetapi belum dilakukan konfirmasi dan penelitian lebih lanjut. Puncak gunung Merbabu berada pada ketinggian 3.145 meter di atas permukaan air laut. Gunung Merbabu mempunyai kawasan Hutan Dipterokarp Bukit, Hutan Dipterokarp Atas, Hutan Montane, dan hutan Ericaceous atau hutan gunung. ",
    "id": 13,
    "sumber_media": "https://id.m.wikipedia.org/wiki/Gunung_Merbabu",
    "title": "Keindahan Gunung Merbabu",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Sesuai dengan namanya, lokasi wisata alam ini menghadirkan air terjun yang indah sekaligus dengan pemandangan yang asri dan sangat alam! Ini dia Moms kegiatan yang bisa Moms dan keluarga lakukan di Air Terjun Jumog. 1. Trekking Menuju Air Terjun. Sebelum Moms bisa melihat air terjunnya, pengunjung perlu melewati beberapa area trekking untuk bisa sampai tujuan. Akses dari pintu masuknya sendiri tidak sulit dan hanya perlu menempuh jarak kurang lebih 400 emter dengan menyusuri jalan setapak yang tersedia. Jarak 400 meter ini harus ditempuh dengan menaiki anak tangga sebanyak 116. Namun selama perjalanan pengunjung akan terpukau dengan keindahan alamnya. 2. Menikmati Keindahan Air Terjun Suasana air terjun memang sangat membuat perasaan dan jiwa menjadi tenang, ya Moms! Suara derasnya air membuat badan rasanya ingin segera masuk ke air. Nah, di Air Terjun Jumog memang tidak terbilang tinggi dibanding air terjun lainnya, namun Moms tetap bisa merasakan suasana air yang mengalir deras. Bahkan udara pegunungan yang mengelilinginya membuat udara di sekitarnya menjadi sejuk dan nyaman. Bermain di sini sangat cocok untuk menenangkan pikiran dari kebisingan ibu kota, nih Moms.",
    "id": 14,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": " Air Terjun Jumog",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Curug Lawe adalah air terjun yang berada di Kawasan Gunung Ungaran di Semarang. Di Curug Lawe airnya benar-benar bersih dan tentu kondisi alam di sekitarnya sangat indah. Curug Lawe dan Benowo berada disebelah utara anak-anak Gunung Ungaran dan menjadi hulu Kali Banjir Kanal Barat atau Kali Garang di kota Semarang. Disebut Curug Lawe karena air yang jatuh dari tebing curam itu terlihat bagai benang-benang putih, yang dalam bahasa jawa disebut lawe. Versi lain menjelaskan dinamakan Curug Lawe karena konon jumlah air terjun yang ada, baik dari yang besar hingga yang terkecil berjumlah 25 buah yang dalam bahasa jawa Selawe. Dalam satu kawasan terdapat dua air terjun yaitu curug lawe di sisi barat dan curug benowo di sisi timur yang berjarak sekitar 500m antar kedua air terjun. Curug Lawe Benowo Kalisidi atau disingkat CLBK dikelola oleh Pemerintah Desa Kalisidi dan LMDH Bela Pesona sebagai mitra dari Perum Perhutani KPH Kedu Utara. Tiket masuk pengunjung Rp. 4.000,- sudah termasuk asuransi jasa raharja putera",
    "id": 15,
    "sumber_media": "https://visitjawatengah.jatengprov.go.id/id/regency/kabupaten-semarang/destinasi-wisata/curug-tujuh-bidadari",
    "title": "Curug lawe",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Wisata air terjun di Desa Keseneng, Sumowono, Ungaran ini memiliki 7 tingkatan dengan ketinggian berbeda-beda. Untuk menuju lokasi ini, Anda harus melewati jalan yang berliku dengan kondisi cukup baik. Namun demikian, Anda akan disuguhi pemandangan persawahan dan hutan yang hijau yang indah. Pada bagian atas curug terdapat sumber mata air atau sumur yang sangat segar. Di sekitar curug juga terdapat panggung dan jembatan bambu untuk menikmati cantiknya curug 7 bidadari dari ketinggian.",
    "id": 16,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": "Batu Angkruk Dieng, Pesona Keindahan Negeri Di Atas Awan",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Taman Bunga Celosia di lereng kaki gunung Ungaran, Bandungan Kabupaten Semarang, telah menjadi tujuan favorit para wisatawan yang mencari ketenangan dan keindahan alam. Dengan pemandangan khas pegunungan dan iklim yang sejuk, Taman Bunga Celosia menawarkan pengalaman wisata yang memikat. Dikelilingi oleh panorama alam yang memukau, Taman Bunga Celosia menjadi tempat yang cocok untuk bersantai sambil menikmati keindahan alam. Ratusan bunga celosia yang mekar dengan warna-warna cerah menambah pesona tempat ini. Wisatawan dapat menjelajahi taman ini sambil menikmati udara segar dan aroma bunga yang menyegarkan. Tidak heran jika Taman Bunga Celosia semakin populer di kalangan wisatawan domestik maupun mancanegara. Keindahan alamnya yang menawan dan udara segarnya membuat pengalaman wisata di sini menjadi tak terlupakan. ",
    "id": 17,
    "sumber_media": "https://visitjawatengah.jatengprov.go.id/id/artikel/liburan-seru-di-taman-bunga-celosia-temukan-ketenangan-di-lereng-gunung-ungaran",
    "title": "Liburan Seru di Taman celosia",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Curug Sirawe salah satu air terjun yang ada di Kabupaten Banjarnegara, tepatnya di Kecamatan Batur. Dengan memiliki daya tarik yang sangat unik, serta lokasinya yang berada di kawasan lembah. Hidden Gem atau surga tersembunyi layak disematkan ke Curug Sirawe, air terjun memang selalu mendapat perhatian tersendiri di hati penikmat wisata alam. Kabupaten Banjarnegara memiliki cukup banyak wisata curug atau air terjun yang dapat kamu kunjungi, hampir semuanya berada di lokasi yang masih tersembunyi..",
    "id": 18,
    "sumber_media": " https://www.nativeindonesia.com/curug-sirawe/",
    "title": "  Air terjun tersembunyi(curuk sirawe)",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "ari sekian banyak destinasi wisata di Dieng, Bukit Sikunir menjadi yang paling favorit. Alasannya, bukit dengan ketinggian 2.300 mdpl ini menyajikan panorama yang memanjakan semua indra. Akses untuk mencapai ke Bukit Sikunir pun tergolong mudah, murah, dan ramah bagi semua kalangan. Bukit Sikunir berada di Desa Sembungan yang merupakan desa tertinggi di Pulau Jawa. Desa yang masuk di Kecamatan Kejajar, Kabupaten Wonosobo ini menjadi pintu masuk untuk menjelajah Bukit Sikunir.  Untuk bisa sampai ke Bukit Sikunir, wisatawan hanya perlu mengarahkan kendaraan menuju Desa Sembungan. Lalu menyusuri jalan tengah desa untuk sampai ke area parkir di lereng Bukit Sikunir. Yang harus diperhatikan, ada beberapa ruas jalan yang sempit sehingga tetap waspada saat berpapasan dengan kendaraan lain, ya.  Area parkir di lereng Bukit Sikunir mampu menampung puluhan hingga ratusan kendaraan. Nah, bagi yang ingin merasakan bermalam di lereng Bukit Sikunir, maka pilihan terbaik untuk berkemah di sini. Tak jauh dari lokasi parkir, terdapat lahan yang cukup luas untuk mendirikan tenda. Apalagi lokasi untuk berkemah berhadapan langsung dengan Telaga Cebong. Salah satu keajaiban alam yang ditawarkan Bukit Sikunir adalah golden sunrise. Konon, pesona golden sunrise di Bukit Sikunir disebut yang terbaik se-Asia Tenggara. Bila ingin menikmati keajaiban alam ini, sangat disarankan untuk mendaki mulai pukul 04.00 hingga 05.00 WIB. Untuk sampai ke puncak Bukit Sikunir, sebenarnya hanya perlu berjalan kaki selama 30-45 menit. Namun bagi yang benar-benar ingin menikmati pendakian dengan perjalanan santai, maka pendakian dapat ditempuh selama 1 jam.  Tak usah khawatir, jalur pendakian menuju Bukit Sikunir bukanlah jalur yang ekstrem seperti di gunung-gunung lain. Wisatawan akan melalui jalan setapak yang telah tertata rapi.  Akses lain yang dibangun di Bukit Sikunir  untuk memudahkan wisatawan adalah jalan tangga. Wisatawan bisa berpegangan pada batang kayu atau besi agar tidak terpeleset saat jalan naik atau turun. Di sepanjang jalur pendakian juga telah diberi batas pengaman serta papan petunjuk yang akan mengarahkan wisatawan ke area puncak. Walau terkesan 'mudah,' tapi jangan meremehkan, ya. Sebab, wisatawan tetap membutuhkan fisik yang prima. Jangan lupa juga memakai jaket, sarung tangan, atau penutup kepala untuk menghalau rasa dingin yang cukup menusuk tubuh. Serta bawalah air minum serta camilan yang bisa dinikmati sepanjang perjalanan. Semua itu akan terbayar lunas setelah sampai di area puncak Bukit Sikunir yang tergolong luas. Panorama matahari terbit dari ufuk timur akan menyambut wisatawan. Warna keemasan yang terpendar dari cahaya matahari seakan menghapus rasa lelah. Pemandangan ini benar-benar menyihir siapapun yang datang hingga membuatnya malas pulang. ",
    "id": 19,
    "sumber_media": " https://visitjawatengah.jatengprov.go.id/id/artikel/tersihir-pesona-bukit-sikunir-golden-sunrise-nya-bikin-ogah-balik",
    "title": "Dieng Plateau Sunrise View Point",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Indonesia sebagai negara kepulauan tentu menyimpan sejuta pesona alam nan cantik. Wilayah yang didominasi oleh lautan dibandingkan dengan luas daratan, membuat Indonesia memiliki pesona pantai yang indah berbalut butiran pasir putih yang halus serta deburan ombak. Salah satu keindahan pesona pantai yang indah tersebut adalah Pantai Karang Jahe. Destinasi wisata ini terletak di Desa Punjulharjo, Kecamatan Rembang, Kabupaten Rembang, Jawa Tengah. Akses menuju ke pantai pasir putih ini tidaklah sulit karena letaknya berada di jalur pantura Rembang-Lasem. Pantai Karang Jahe ini sangat cocok untuk berlibur, terutama pada hari-hari besar sebeperti Natal dan tahun baru. Saking indahnya, tempat wisata ini selalu ramai dikunjungi oleh wisatawan lokal yang ingin berlibur ataupun bermain bersama keluarga. Pantai Jahe memiliki hamparan pasir putih yang lembut dan panjang. Karena luasnya hamparan pasir putih ini, wisatawan ataupun pengunjung tidak perlu berebut spot bagus untuk berfoto dan bersantai. Tersedia banyak spot untuk menikmati keindahan pesona alam di pantai. Selain hamparan pasir putih keindahan pantai ini juga diperkuat oleh ribuan pohon cemara yang sangat mempesona. Ribuan pohon cemara tersusun rapi sepanjang satu kilometer, terlihat seperti berbaris menghadap laut yang sekaligus menambah keindahan pantai. Barisan pohon yang indah itu sekaligus mempermudah wisatawan untuk bersantai, cukup membawa tikar dan di alas di bawah kerindangan pohon, para wisatawan akan mendapatkan suasana santai yang menyenangkan. ",
    "id": 20,
    "sumber_media": "https://investor.id/lifestyle/200259/menikmati-keindahan-pantai-karang-jahe-rembang",
    "title": "Pesona Keindahan Karang Jahe Beach yang Wajib di Kunjungi di rembang",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Dataran tinggi Dieng atau Plato Dieng adalah sebuah wilayah di pusat Jawa Tengah yang memiliki ciri geologi, sejarah, dan pertanian yang dinilai khas.[oleh siapa?] Dataran ini diapit oleh jajaran perbukitan di sisi utara dan selatannya, yang berasal dari aktivitas vulkanik yang sama dan disebut Pegunungan Dieng. Pegunungan Dieng sendiri secara geografis berada di antara kompleks Puncak Rogojembangan di sebelah barat dan pasangan Gunung Sindoro dan Gunung Sumbing di sisi timurnya. Secara kasar dapat dikatakan bahwa wilayah Dataran tinggi Dieng menempati kawasan berukuran lebar (utara–selatan) 4–6 km dan panjang (barat–timur) 11 km. Dataran tinggi Dieng berada dalam wilayah Kecamatan Batur dan sebagian Kecamatan Pejawaran, Kabupaten Banjarnegara, Kecamatan Kejajar, Kabupaten Wonosobo, dan bagian selatan dari Desa Pranten, Bawang, Kabupaten Batang, dengan inti kawasan wisata berada pada wilayah Desa Dieng Kulon (di Banjarnegara) dan Desa Dieng (Dieng Wetan di Wonosobo). Ketinggian dataran berada pada 1600 sampai 2100 mdpl dengan arah aliran permukaan ke barat daya",
    "id": 21,
    "sumber_media": "https://id.wikipedia.org/wiki/Dataran_tinggi_Dieng",
    "title": " Dataran Tinggi Dieng",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Museum Kereta Api Ambarawa (bahasa Inggris: Indonesian Railway Museum, Ambarawa) adalah bekas stasiun kereta api yang sudah dialihfungsikan menjadi sebuah museum serta merupakan museum perkeretaapian pertama di Indonesia. Museum ini secara administratif terletak di Panjang, Ambarawa, Semarang; pada ketinggian +474,40 meter, termasuk dalam Daerah Operasi IV Semarang. Museum ini dikelola oleh KAI Wisata bekerja sama dengan Pemerintah Provinsi Jawa Tengah. Untuk menunjang kepariwisataan, PT KAI menyelenggarakan suatu angkutan kereta api wisata. Di museum ini terdapat dua layanan kereta api, yaitu kereta wisata Ambarawa–Bedono pp dan Ambarawa–Tuntang pp. Perjalanannya hanya dilakukan secara reguler pada hari Sabtu, Minggu, dan hari libur nasional; untuk hari lain hanya bisa dilakukan dengan sistem sewa. Kereta wisata Ambarawa–Bedono merupakan kereta api yang menggunakan rel gigi. Pihak museum sendiri kemudian menjenamakan layanan ini sebagai Ambarawa Mountain Railway Tour.[10] Rutenya dari Ambarawa–Jambu–Bedono dan kembali ke Ambarawa. Perjalanan ke Bedono hanya bisa dilakukan oleh lokomotif uap bergigi (B25) karena tidak ada satu pun lokomotif diesel yang dipasangi roda gigi. Selain itu, reservasi tiket kereta api uap hanya bisa dipesan melalui sistem sewa. Akibatnya, Stasiun Bedono dan Jambu hanya dibuka pada saat ada perjalanan kereta api tersebut",
    "id": 22,
    "sumber_media": "https://id.wikipedia.org/wiki/Museum_Kereta_Api_Ambarawa",
    "title": "Museum Kereta Ambarawa",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Masjid Agung Jawa Tengah (Jawa: ꦩꦱ꧀ꦗꦶꦢ꧀​ꦄꦒꦼꦁ​​ꦗꦮꦶ​ꦩꦢꦾ, translit. Masjid Agêng Jawi Madya) adalah masjid yang terletak di Semarang, Jawa Tengah, Indonesia. Masjid ini mulai dibangun sejak tahun 2001 hingga selesai secara keseluruhan pada tahun 2006. Masjid ini berdiri di atas lahan 10 hektare. Masjid Agung diresmikan oleh Presiden Indonesia Susilo Bambang Yudhoyono pada tanggal 14 November 2006. Masjid Agung Jawa Tengah (MAJT) merupakan masjid provinsi bagi provinsi Jawa Tengah. Masjid Agung Jawa Tengah ini, selain disiapkan sebagai tempat ibadah, juga dipersiapkan sebagai objek wisata religius. Untuk menunjang tujuan tersebut, Masjid Agung ini dilengkapi dengan wisma penginapan dengan kapasitas 23 kamar berbagai kelas, sehingga para peziarah yang ingin bermalam bisa memanfaatkan fasilitas. Daya tarik lain dari masjid ini adalah Menara Al Husna atau Al Husna Tower yang tingginya 99 meter. Bagian dasar dari menara ini terdapat Studio Radio Dais (Dakwah Islam) dan pemancar TVKU. Sedangkan di lantai 2 dan lantai 3 digunakan sebagai Museum Kebudayaan Islam, dan di lantai 18 terdapat Kafe Muslim yang dapat berputar 360 derajat. Lantai 19 untuk menara pandang, dilengkapi 5 teropong yang bisa melihat kota Semarang. Pada awal Ramadhan 1427 H lalu, teropong di masjid ini untuk pertama kalinya digunakan untuk melihat Rukyatul Hilal oleh Tim Rukyah Jawa Tengah dengan menggunakan teropong canggih dari Boscha.",
    "id": 23,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": "Masjid Agung Semarang",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Masjid Raya Sheikh Zayed, Solo[4] (bahasa Arab: جَامِع ٱلشَّيْخ زَايِد ٱلْكَبِيْر، سوْلو, translit. Jāmiʿ Asy-Syaikh Zāyid Al-Kabīr, Solo)[1] adalah masjid yang terletak di Kota Surakarta, Provinsi Jawa Tengah, Indonesia. Masjid ini awalnya dibangun pada tahun 2021, dan merupakan replika dari Masjid Sheikh Zayed[2][3] di Abu Dhabi, Uni Emirat Arab. Masjid ini merupakan hibah dari Pemerintah Uni Emirat Arab kepada Pemerintah Indonesia. Masjid ini kemudian dirancang mirip aslinya dengan empat menara menjulang, satu kubah utama, dikelilingi 81 kubah-kubah kecil, dan ornamen bangunan Timur Tengah.[6] Diresmikan pada 14 November 2022 oleh Presiden Joko Widodo dan Presiden Uni Emirat Arab Mohamed bin Zayed Al Nahyan, masjid ini menggunakan karpet bermotif batik serta tembok di dekat imam bertuliskan Asmaulhusna. Yang membedakan masjid ini dan masjid aslinya yang terletak di Abu Dhabi adalah ukurannya yang lebih kecil, dengan luas hanya 2,7 ha (27.000 m2) atau hanya sekitar 22,5% dari lahan masjid aslinya yang seluas 12 ha (120.000 m2). Bentuk dasarnya masih mengikuti masjid aslinya, yang masih kental dengan gaya arsitektur Maroko, Asia Selatan, dan Timur Tengah, dengan ukurannya yang lebih kecil. Di samping ukuran masjidnya yang kecil, yang menjadi ciri khas dari masjid ini dibandingkan dengan masjid aslinya adalah adaptasi motif-motif batik ke tiap-tiap komponen bangunan, seperti kawung, kembang, dan bokor kencono. Dengan luasnya itu, masjid ini diklaim mampu menampung 10.000 jemaah ",
    "id": 24,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": "Masjid Sheikh Zayed Solo",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Pusat Inovasi dan Vokasi yang Memadukan Unsur Pengembangan Iptek, Kebutuhan Pasar, Industri dan Bisnis Untuk Penguatan Daya Saing Daerah. Menjadi kawasan terpadu dunia industri, perguruan tinggi, riset dan teknologi serta kewirausahaan berbasis teknologi dan inovasi bagi industri kecil menengah dalam rangka peningkatan daya saing dan pertumbuhan ekonomi daerah. Peran media mensupport semua aktivitas di Solo Technopark tersebut.",
    "id": 25,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": "Tecno Park Solo",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Sejarah Asal Tari Serimpi: Bentuk Perlawanan Terhadap Penjajah. Tarian ini merupakan tarian yang cukup sakral. Sebab, tari serimpi hanya boleh dipentaskan di sekitar keraton saja. Apabila kita melihat dari sejarah atau asal-usulnya. Tarian ini pernah digunakan sebagai bentuk perlawanan terhadap para penjajah di zaman dulu.. Adapun istilah dari tarian ini berasal dari kata serimpi yang berarti bermimpi. Dalam tarian ini, para penonton seolah-olah masuk ke dalam dunia alam bawah sadar atau mimpi. Orang-orang yang menonton tarian ini akan terbuai oleh iringan musik yang lembut serta keluwesan dari para penari. Istilah serimpi berkaitan dengan empat unsur yang ada di dalam kehidupan manusia. Sehingga tarian ini juga dibawakan oleh empat orang yang menggambarkan tentang gama “api”, angina “udara”, bumi “tanah”, dan yang terakhir toya “air”. Tari serimpi berasal dari Keraton di Jawa yaitu Keraton Yogyakarta dan juga Surakarta. Tarian ini menjadi salah satu media hiburan bagi para penonton yang sedang merasa emosi, lelah, maupun banyak pikiran. ",
    "id": 26,
    "sumber_media": "https://gramedia.com/literasi/tari-serimpi/",
    "title": "Tari Serimpi",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Gambyong (Jawa: ꦒꦩ꧀ꦧꦾꦺꦴꦁ) merupakan salah satu bentuk tarian Jawa klasik yang berasal dari wilayah Surakarta dan biasanya dibawakan untuk pertunjukan atau menyambut tamu. Gambyong bukanlah satu tarian saja melainkan terdiri dari bermacam-macam koreografi, yang paling dikenal adalah Tari Gambyong Pareanom (dengan beberapa variasi) dan Tari Gambyong Pangkur (dengan beberapa variasi). Meskipun banyak macamnya, tarian ini memiliki dasar gerakan yang sama, yaitu gerakan tarian tayub/tlèdhèk. Pada dasarnya, gambyong dicipta untuk penari tunggal, tetapi sekarang lebih sering dibawakan oleh beberapa penari dengan menambahkan unsur blocking panggung sehingga melibatkan garis dan gerak yang serba besar. cara umum, Tari Gambyong terdiri atas tiga bagian, yaitu: awal, isi, dan akhir atau dalam istilah tari Jawa gaya Surakarta disebut dengan istilah maju beksan, beksan, dan mundur beksan. Yang menjadi pusat dari keseluruhan tarian ini terletak pada gerak kaki, lengan, tubuh, dan juga kepala. Gerakan kepala dan juga tangan yang terkonsep adalah ciri khas utama tari Gambyong. Pandangan mata selalu mengiringi atau mengikuti setiap gerak tangan dengan cara memandang arah jari-jari tangan juga merupakan hal yang sangat dominan.[6] Selain itu gerakan kaki yang begitu harmonis seirama membuat tarian gambyong indah dilihat. Ciri khusus dari tari gambyong ini adalah Pakaian yang digunakan bernuansa warna kuning dan warna hijau sebagai simbol kemakmuran dan kesuburan. Sebelum tarian dimulai, selalu dibuka dengan gendhing Pangkur. Sebelum tarian dimulai, selalu dibuka dengan gendhing Pangkur.",
    "id": 27,
    "sumber_media": "https://id.wikipedia.org/wiki/Tari_Gambyong",
    "title": "Tari Gambyong",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Sejarah Tari Bedhaya – Umumnya, Sahabat Gramedia dapat menikmati ragam kesenian dan tarian Nusantara kapan saja. Namun, Provinsi Jawa Tengah memiliki suatu tarian yang tidak dapat dipentaskan tiap waktu. Para penari hingga hadirin yang menonton dalam pelaksanaannya diwajibkan mengikuti aturan-aturan yang telah ditetapkan. Tari itu adalah Bedhaya Ketawang yang berasal dari Surakarta. Tari Bedhaya Ketawang merupakan suatu tarian khusus yang dianggap sakral sebagai lambang kebesaran raja. Tarian ini adalah tari tradisional keraton yang sarat makna dan memiliki hubungan yang erat dengan upacara adat, religi, serta percintaan Raja Mataram dengan Kanjeng Ratu Kidul. Mengutip penjelasan di dalam buku berjudul Pembelajaran Seni Tari di Indonesia dan Mancanegara yang ditulis oleh Arina Restian, nama Bedhaya Ketawang sendiri berasal dari kata bedhaya yang berarti “penari wanita di istana atau keraton”, sedangkan ketawang berarti “langit” atau “mendung di langit” (identik dengan sesuatu yang tinggi, keluhuran, dan kemuliaan). Tari Bedhaya Ketawang menjadi tarian sakral yang suci karena menyangkut ketuhanan: segala sesuatu tidak akan terjadi tanpa kehendak Tuhan Yang Maha Esa. Ketawang melambangkan sesuatu yang tinggi, suci, dan tempat tinggal para dewa. Penarinya dilambangkan seperti letak bintang kalajengking yang jumlahnya tujuh hingga sembilan orang yang memakai kostum senada. Menurut kepercayaan, Kanjeng Ratu Kidul akan hadir dan ikut menari sebagai penari ke-10. ",
    "id": 28,
    "sumber_media": "https://www.gramedia.com/literasi/sejarah-dan-makna-filosofis-tari-bedhaya-ketawang-surakarta/",
    "title": "Tarian Bedhaya Ketawang, Tarian Sakral dari Keraton Surakarta",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Wayang kulit adalah kesenian tradisional yang lahir, hidup, tumbuh, berkembang terutama dalam masyarakat Jawa. Lebih dari sekadar pertunjukan, wayang kulit dahulu merupakan media permenungan menuju roh spiritual para dewa. Istilah “wayang” sendiri berasal dari kata “ma Hyang”, yang berarti menuju spiritualitas Sang Kuasa. Tapi ada juga yang mengatakan “wayang” berasal dari  teknik pertunjukan yang mengandalkan bayangan (bayang/wayang) di layar. Wayang kulit, terbuat dari kulit kerbau, diyakini sebagai embrio dari berbagai jenis wayang yang ada saat ini. Ia dimainkan seorang dalang; diiringi musik gamelan yang dimainkan sekelompok nayaga (pemain gamelan) dan tembang yang dinyanyikan para pesinden. Setiap bagian dalam pementasan wayang kulit mempunyai simbol dan makna filosofis yang kuat. Apalagi dari segi isi, cerita pewayangan selalu mengajarkan budi pekerti yang luhur, saling mencintai dan menghormati, sambil terkadang diselipkan kritik sosial dan peran lucu lewat adegan goro-goro. ",
    "id": 29,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": "Wayang Kulit : Dari Indonesia yang Sudah Mendunia",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Alat Musik Jawa Tengah – Indonesia dikenal dengan kekayaan budaya dan seninya,bahkan beribu-ribu ragam seni budaya yang kita miliki. Sebagian besar dari kita warga negara Indonesia tentunya banyak yang tidak mengetahui tentang budaya dan seni dari seluruh daerah di Indonesia. Tujuan utama memahami budaya dan seni adalah untuk melestarikannya dari generasi ke generasi. Karena budaya Indonesia yang beragam, dapat diakui oleh dunia. Jangan sampai seni dan budaya kita yang beraneka ragam diambil alih oleh negara lain. Jawa Tengah merupakan provinsi yang memiliki banyak kearifan budaya lokal, sehingga menjadikan daerah tersebut semakin maju dan terkenal di mata dunia. Salah satu budaya yang dimiliki daerah ini adalah alat musik Jawa Tengah. Jawa Tengah memiliki puluhan alat musik tradisional yang patut Anda ketahui dan lestarikan, terutama oleh masyarakat setempat. Ada banyak jenis dan kegunaan alat musik tradisional Jawa Tengah. Berikut 12 jenis gamelan atau alat musik Jawa Tengah: 1. Bonang : Bonang adalah alat musik Jawa Tengah yang terbuat dari logam seperti kuningan, perunggu atau besi. Alat musik jenis ini dimainkan dengan cara dipukul, alat pemukulnya juga terbuat dari kayu yang dilapisi kain atau karet. Jawa Tengah memiliki dua jenis bonang, yaitu bonang barung (ukuran besar) dan bonang penerus (ukuran kecil). 2. Demung : Demung adalah instrumen gamelan dari genre balungan. Selain itu, ada definisi lain yang mengatakan bahwa demung adalah saron yang berbentuk besar. Cara memainkan alat musik ini adalah dengan memukulnya dengan tongkat khusus. Di Jawa Tengah, ada dua jenis demung yang biasa dimainkan, yaitu demung Slendro dan demung Pelog. Demung memiliki wilahan yang relatif lebih tipis dan lebar (gamelan yang berupa bilahan-bilahan logam dan kayu) dibandingkan wilahan saron, sehingga keluaran bunyinya lebih rendah. Gendang atau tabung demung biasanya terbuat dari kayu dengan desain mirip palu, namun lebih besar dan lebih berat dari tubuh saron. Teknik penabuhan sering mengikuti nada atau bergantian antara demung 1 dan demung 2, untuk menciptakan campuran warna nada yang berbeda, tetapi selalu mengikuti pola tertentu. Selain itu, kecepatan ketukan tergantung pada penabuh dan genre lagunya. 3. Gambang : Gambang adalah salah satu alat musik Jawa Tengah yang bahan utamanya terbuat dari kayu dan juga digunakan untuk pangrengga lagu. Alat musik ini mempunyai bentuk berupa 20 rangkaian bilah (belahan bambu) nada.Cara memainkan gambang yaitu dengan cara dipukul dengan tabung khusus sehingga mengeluarkan irama do re mi fa so la si do. 4. Gamelan : Gamelan adalah instrumen yang menyukai metalofon, gambang, gendang, dan gong. Nama gamelan ini sangat menggambarkan sebuah kesatuan yang diwujudkan dan dimainkan secara bersama-sama. Secara etimologi, gamelan berasal dari bahasa Jawa yang terdiri dari dua suku kata, yaitu gamel (memukul/menabuh) diikuti akhiran kata benda. Seperti yang sudah saya jelaskan sebelumnya, gamelan Jawa merupakan instrumen yang sering menonjolkan metalofon, gambang, gendang, dan gong. Penciptaan musik pada gamelan Jawa berasal dari perpaduan bunyi gong, kenong dan alat musik Jawa lainnya. Sedangkan irama musik yang dihasilkan sangat merdu dan menggambarkan keharmonisan hidup. Keselarasan ini merupakan prinsip hidup yang diterapkan oleh masyarakat Jawa.Sedangkan irama musik yang dihasilkan sangat merdu dan menggambarkan keharmonisan hidup. Keselarasan ini merupakan prinsip hidup yang diterapkan oleh masyarakat Jawa. Sedangkan irama musik yang dihasilkan sangat merdu dan menggambarkan keharmonisan hidup. Keselarasan ini merupakan prinsip hidup yang diterapkan oleh masyarakat Jawa.Sedangkan irama musik yang dihasilkan sangat merdu dan menggambarkan keharmonisan hidup. Keselarasan ini merupakan prinsip hidup yang diterapkan oleh masyarakat Jawa.Sedangkan irama musik yang dihasilkan sangat merdu dan menggambarkan keharmonisan hidup. Keselarasan ini merupakan prinsip hidup yang diterapkan oleh masyarakat Jawa.Sedangkan irama musik yang dihasilkan sangat merdu dan menggambarkan keharmonisan hidup. Keselarasan ini merupakan prinsip hidup yang diterapkan oleh masyarakat Jawa.Sedangkan irama musik yang dihasilkan sangat merdu dan menggambarkan keharmonisan hidup. Keselarasan ini merupakan prinsip hidup yang diterapkan oleh masyarakat Jawa.Sedangkan irama musik yang dihasilkan sangat merdu dan menggambarkan keharmonisan hidup. Keselarasan ini merupakan prinsip hidup yang diterapkan oleh masyarakat Jawa.Sedangkan irama musik yang dihasilkan sangat merdu dan menggambarkan keharmonisan hidup. Keselarasan ini merupakan prinsip hidup yang diterapkan oleh masyarakat Jawa. ",
    "id": 30,
    "sumber_media": "https://www.gramedia.com/best-seller/alat-musik-jawa-tengah-yang-populer-dan-terkenal/",
    "title": "Alt Musik Tradisional dari Jawa Tengah yang Populer",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": "Berikut ini terdapat beberapa senjata tradisional Jawa Tengah terpopuler yang masih digunakan hingga saat ini. 1. Keris : Keris, senjata tradisional khas Jawa Tengah, adalah warisan berharga yang dihargai oleh masyarakat setempat dan dikenal di seluruh dunia karena nilai seninya yang tinggi. Keris dapat dibuat dari berbagai jenis bahan, dan setiap daerah memiliki ciri khasnya sendiri dalam hal bahan dan desain Keris. Saat ini, keris Jawa Tengah lebih sering digunakan sebagai aksesori pakaian adat yang indah atau sebagai kenang-kenangan yang dicari oleh para kolektor. 2. Plintheng : Plintheng, atau yang lebih dikenal dengan sebutan ketapel, adalah salah satu senjata tradisional yang berasal dari Jawa Tengah. Senjata ini memiliki daya pegas yang digunakan untuk melemparkan peluru. Selain digunakan sebagai senjata, Plintheng juga sering menjadi mainan favorit anak-anak. 3. Khudi : Senjata tradisional Jawa Tengah yang sering digunakan oleh masyarakat Banyumas adalah khudi. Khudi memiliki bentuk yang menyerupai kujang dengan tiga lekukan pada mata pisau, perut depan yang khas, dan memiliki tangkai pendek sekitar 65-80 cm. Senjata ini berfungsi untuk memotong benda keras dan berperan penting dalam pertahanan diri. Khudi sering dianggap memiliki nilai jimat dan simbol-simbol tertentu yang digunakan dalam upacara dan kesenian. ",
    "id": 31,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": "Ragam Senjata Tradisional Jawa Tengah",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Pakaian Adat Jawa Tengah – Dinobatkannya batik Indonesia sebagai Masterpiece of Oral and Intangible Heritage of Humanity pada tahun 2009, mendorong UNESCO untuk menegaskan kepada Indonesia agar menjaga kelestarian warisan tersebut. Sebagai provinsi yang terkenal dengan batiknya, Jawa Tengah memiliki pakaian adat berupa batik. Tapi Grameds, pakaian adat Jawa Tengah bukan hanya batik lho. Apa saja? Nah sekarang giliran kita nih bahas pakaian adat daerah ini. Beberapa jenis pakaian adat Jawa Tengah akan kita bahas bersama di  bawah ini. 1. Kebaya : Kebaya Jawa Tengah tentunya memiliki keunikan tersendiri. Dengan tampilan yang tampak klasik namun berkelas, kebaya Jawa Tengah sedikit menyimpan kesan misterius. Kebaya Jawa Tengah seringkali digunakan oleh mempelai wanita dalam acara pernikahan. Agar tampak mewah dan muncul aura ratu, bahan yang dipilih merupakan bahan beludru atau kain sutera. Sedangkan untuk kegiatan sehari-hari, kain yang digunakan adalah kain katun atau bahkan nilon tipis agak transparan yang dihiasi dengan sulaman atau bordiran. 2. Surjan : Pakaian ini dulunya diperuntukkan khusus untuk anggota kerajaan yang berasal dari bangsawan ataupun abdi dalem (aparatur sipil). Sehingga tidak sembarang orang dapat memakai pakaian Surjan. Umumnya pakaian Surjan digunakan saat acara resmi berlangsung. Baju Surjan tampak mirip dengan beskap disertai motif lurik-lurik coklat dan hitam yang id bagian depannya terdapat saku. Bawahannya merupakan kain panjang bermotif batik yang dililitkan di pinggang dan panjangnya hingga mata kaki. 3. Kanigaran : Dulunya, Kanigaran merupakan pakaian yang sering digunakan oleh para raja. Dari penampilannya saja sudah menampakkan keagungan dan kekuasaan. Namun saat ini sering digunakan untuk acara pernikahan. Untuk pria, atasan pakaian adat Jawa Tengah satu ini berupa beskap berkerah yang terbuat dari beludru halus dan dihiasi sulaman-sulaman emas di bagian depan dan kedua ujung lengan. Agar tampak mewah dan elegan ditambahkan kesan mengkilap. Sementara untuk wanita, juga mengenakan warna yang senada dengan prianya namun tanpa kerah. Bagian bawah kanigaran adalah Dodoran atau Kampuh yang berbeda dengan kain jarik biasa. Dibandingkan dengan jarik biasa, dodotan relatif lebih berwarna. Pemakaian Dodot tidak cukup hanya dililitkan di pinggang, namun juga disampirkan di tangan. 4. Basahan : Penampilan Basahan sangat mencolok karena tidak memakai atasan untuk menutup tubuh bagian atas. Riasan yang digunakan ketika memakai Basahan dinamakan Paes Ageng Kanigaran. Para pria tidak menggunakan baju alias bertelanjang dada. Penampilan Basahan sangat mencolok karena tidak memakai atasan untuk menutup tubuh bagian atas. Riasan yang digunakan ketika memakai Basahan dinamakan Paes Ageng Kanigaran. Para pria tidak menggunakan baju alias bertelanjang dada.",
    "id": 32,
    "sumber_media": " https://en.wikipedia.org/wiki/Lawang_Sewu",
    "title": "Pakaian Adat Jawa Tengah",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Rawa Pening (pening adalah salah satu varian bahasa Jawa dari kata (wening) yang artinya hening, tenang, damai) (Jawa: ꦫꦮ​ꦥꦼꦤꦶꦁ, translit. Rawa Pening) adalah danau alam di Kabupaten Semarang, Jawa Tengah. Dengan luas 2.670 hektare ia menempati wilayah Kecamatan Ambarawa, Bawen, Tuntang, dan Banyubiru.[1] Rawa Pening terletak di cekungan terendah lereng Gunung Merbabu, Gunung Telomoyo, dan Gunung Ungaran. Danau ini dangkal dan menjadi hulu bagi Sungai Tuntang. Menurut legenda, Rawa Pening terbentuk dari muntahan air yang mengalir dari bekas cabutan lidi yang dilakukan oleh Baro Klinthing. Cerita Baru Klinthing yang berubah menjadi anak kecil yang penuh luka dan berbau amis sehingga tidak diterima masyarakat dan akhirnya ditolong janda tua. Rawa ini digemari sebagai objek wisata pemancingan dan sarana olahraga air. Namun akhir-akhir ini, perahu nelayan bergerak pun sulit.",
    "id": 33,
    "sumber_media": "https://id.wikipedia.org/wiki/Rawa_Pening",
    "title": "Awal Mulai Rawa Pening",
    "image": "https://firebasestorage.googleapis.com/v0/b/pariwisata-1a79c.appspot.com/o/Lawang_sewu_semarang.jpg?alt=media&token=49d312d8-4f52-469d-a63f-056d5e0de778"
  },
  {
    "deskripsi": " Roro Jonggrang yang merupakan putri kesayangan dari seorang pemimpin raksasa yang arogan dan serakah, Prabu Boko. Kemudian ada Bandung Bondowoso, putra dari Raja Prabu Damar Moyo. Meski sakti dan gagah, penerus Kerajaan Pengging ini memiliki sifat yang sombong, suka memaksakan kehendak, mudah terpancing emosi, dan tidak bisa menerima kekalahan. Di Jawa Tengah, terdapat dua Kerajaan yang keadaannya bertolak belakang bernama Kerajaan Pengging dan Keraton Prambanan. Prabu Damar Moyo adalah pemimpin Kerajaan Pengging. Daerah kekuasaannya begitu subur dan makmur, rakyatnya pun memiliki kehidupan yang makmur. Raja Prabu Damar Moyo memiliki seorang penerus yang sakti dan gagah bernama Bandung Bondowoso. Pertempuran sengit terjadi di antara Prabu Boko dan Bandung Bondowoso, yang sama-sama sakti. Peperangan itu berujung dengan kematian Prabu Boko. Tidak butuh waktu lama untuk pasukan Kerajaan Pengging yang dipimpin oleh Bandung Bondowoso mengepung Keraton Prambanan. Di waktu yang bersamaan, kabar duka kematian ayahnya pun sampai di telinga Roro Jonggrang. Setibanya di Keraton Prambanan, Bandung Bondowoso melihat Roro Jonggrang. Dengan cepat, Bandung Bondowoso terpesona pada kecantikannya. Sudah jatuh hati, muncul keinginan Bandung Bondowoso untuk memperistri Roro Jonggrang. Meski terkejut mendengar keinginan sang panglima perang, Roro Jonggrang takut untuk berkata tidak kepada pemuda yang telah membunuh ayahnya. Pasalnya, Bandung Bondowoso akan marah besar dan membahayakan seluruh rakyat Keraton Prambanan jika permintaannya ditolak. Ide cemerlang pun muncul, Roro Jonggrang akan menyetujui keinginan tersebut jika Bandung Bondowoso mampu memenuhi dua syarat darinya dalam satu malam saja. Syarat pertama yaitu Bandung Bondowoso harus membuat sumur yang dalam bernama Jalatunda. Kedua, ia harus membangun seribu candi hanya dalam waktu satu malam. Syarat pertama yaitu Bandung Bondowoso harus membuat sumur yang dalam bernama Jalatunda. Kedua, ia harus membangun seribu candi hanya dalam waktu satu malam. Bandung Bondowoso berusaha menyanggupi syarat Roro Jonggrang. Ia menggali tanah yang dalam untuk membangun sumur dan berhasil menyelesaikan dengan cepat. Melihat hal ini, Roro Jonggrang menjadi gelisah karena syarat pertamanya sudah terpenuhi dengan mudah. Semakin gelisah, Roro Jonggrang mendorong Bandung Bondowoso ke dalam sumur lalu melempari bebatuan dan tanah dengan bantuan patih sakti. Tidak sebanding dengan kekuatannya, Bandung Bondowoso berhasil keluar dari dalam sumur dengan rasa geram. Tetapi amarah itu tidak jadi meledak karena rasa cintanya pada Roro Jonggrang. Dalam upaya memenuhi syarat kedua, Bandung Bondowoso kemudian meminta bantuan bala tentara makhluk halus untuk membangun seribu candi sebelum pagi tiba. Semua berjalan lancar karena balatentara ini berhasil membangun seribu candi dengan cepat. Sebelum pagi tiba, 998 candi sudah terbangun, dan menyisakan dua candi yang belum selesai. Ide licik untuk menggagalkan usaha Bandung Bondowoso terbesit dalam pikirannya. Sontak, ia memerintahkan para dayangnya untuk menyalakan api obor dan membakar jerami sehingga mengubah warna langit menjadi merah dan membuat ayam jantan berkokok bersahutan menyangka hari sudah pagi. Semua dilakukan demi mengelabui para bala tentara Bandung Bondowoso. Tumbukan padi di lesung pun perlahan terdengar. Para makhluk halus berbondong-bondong pergi meninggalkan pekerjaannya, menyisakan satu candi yang belum selesai dibangun. Menyadari perbuatan Roro Jonggrang yang curang demi menggagalkan usahanya untuk kedua kalinya, Bandung Bondowoso pun tak tinggal diam. Kecantikan Roro Jonggrang tidak lagi mengelabuinya, Bandung Bondowoso kini dipenuhi oleh amarah. akit hati, Bandung Bondowoso memperlihatkan kesaktiannya, ia menunjuk sekaligus mengutuk Roro Jonggrang menjadi sebuah patung yang begitu besar. Dalam sekejap Roro Jonggrang yang cantik seperti bidadari pun berubah menjadi arca batu yang melengkapi candi terakhir. Sejak itu, batu raksasa tersebut dikenal sebagai arca Durga yang terletak di dalam ruang candi yang besar. Hingga hari ini, candi tersebut dikenal dengan nama Candi Roro Jonggrang. Sedangkan, candi-candi di sekitar Candi Prambanan dinamakan Candi Sewu, meski jumlahnya tidak mencapai seribu. Dalam bahasa Jawa, kata “sewu” berarti seribu.",
    "id": 34,
    "sumber_media": "https://indonesiakaya.com/pustaka-indonesia/cerita-rakyat-jawa-tengah-roro-jonggrang-dan-candi-prambanan/",
    "title": "Kisah Roro Jonggrang dan Candi Prambanan"
    
  }
]